<template>
    <div>
        <img src="../../static/images/005.jpg" alt="" class="img-responsive">
        <div class="blk20"></div>
        <div class="title">{{title}}</div>
        <div class="blk20"></div>
        <div class="container">
            <div class="content" v-html="data.DocContent"></div>

            <div v-if="names == 1">
                <div class="font15 lh26 text-it">
                    我司为厦门市属机关事业单位的派遣服务指定供应商，目前我司已为全市500多家机关事业单位、25000多人提供了人才派遣服务，服务客户涵盖政府机关、公安、教育、卫生、金融、大型企业等领域。
                </div>
                <div class="text-center pt-20 pb-20"><img src="../../static/images/014.jpg" class="img-responsive">
                </div>
                <div class="font18 lh50"><b>经典案例：</b></div>
                <div class="clearfix">
                    <span class="c007 text-du cursorH font15" data-toggle="modal" data-target="#modal-id1">快速完成翔安区教育集团非在编教师派遣工作</span>
                </div>
                <div class="font18 lh50"><b>工作指南：</b></div>
                <div class="clearfix">
                    <span class="c007 text-du cursorH font15" data-toggle="modal"
                          data-target="#modal-id2">派人人员管理办法</span>
                </div>
            </div>
            <div v-if="names == 2">
                <div class="font15 lh50"><b>业务介绍</b></div>
                <div class="font15 lh26">长期为政府机关、事业单位及大型国有企业的人员公开招聘、内部竞争上岗、工作人员选调等提供考试命题、考务组织、送卷阅卷、专业面试等服务，项目如下：</div>
                <dl>
                    <dd class="lh26 font15">◆ 笔试：结合单位性质与岗位特点，进行命题、制卷、阅卷及考试的组织工作。</dd>
                    <dd class="lh26 font15">◆ 面试：结构化面试、半结构化面试等形式命题与组织工作。</dd>
                    <dd class="lh26 font15">◆ 测评：标准化测验、心理素质评估 、人格特征测评、无领导小组讨论、文件筐测验、情景模拟的组织与评估等。</dd>
                </dl>
                <div class="font15 lh50"><b>服务优势</b></div>
                <div class="text-center pb-20"><img src="../../static/images/008.jpg" class="img-responsive" alt="">
                </div>
                <div class="font15 lh50"><b>服务流程</b></div>
                <div class="text-center pb-20"><img src="../../static/images/009.jpg" class="img-responsive" alt="">
                </div>
                <div class="row" style="display: none;">
                    <div class="col-xs-6 col-sm-6 col-md-6 col-lg-6">
                        <img src="../../static/images/010.jpg" class="img-responsive" alt="">
                        <div class="text-center lh30 c999">智能分页机</div>
                    </div>
                    <div class="col-xs-6 col-sm-6 col-md-6 col-lg-6">
                        <img src="../../static/images/011.jpg" class="img-responsive" alt="">
                        <div class="text-center lh30 c999">面试评分系统</div>
                    </div>
                    <div class="col-xs-6 col-sm-6 col-md-6 col-lg-6">
                        <img src="../../static/images/012.jpg" class="img-responsive" alt="">
                        <div class="text-center lh30 c999">数码分装打印机</div>
                    </div>
                    <div class="col-xs-6 col-sm-6 col-md-6 col-lg-6">
                        <img src="../../static/images/013.jpg" class="img-responsive" alt="">
                        <div class="text-center lh30 c999">阅卷系统</div>
                    </div>
                </div>
            </div>
            <div v-if="names == 3">
                <div class="font15 lh50"><b>培训资质</b></div>
                <dl>
                    <dd class="lh26 font15">◆ 厦门市专业技术人员继续教育基地</dd>
                    <dd class="lh26 font15">◆ 厦门市高技能人才培训定点机构</dd>
                    <dd class="lh26 font15">◆ 国家职业资格认证全国统考、全省统考报考、培训点</dd>
                    <dd class="lh26 font15">◆ 福建省公务员培训基地</dd>
                    <dd class="lh26 font15">◆ 福建省党员教育培训示范基地</dd>
                </dl>
                <div class="font15 lh50"><b>培训业务介绍</b></div>
                <div class="lh26 font15">
                    拥有2500余平方米的培训研修中心，配备设计时尚、宽敞明亮、设备先进、配套完善的多媒体培训教室、会议室和温馨舒适的休息区。年开展培训300余天，年培训人数1.5万人次。
                </div>
                <div class="text-center" style="display:none;"><img src="../../static/images/006.jpg" alt=""
                                                                    class="img-responsive"></div>
                <div class="font15 lh50"><b>主要培训项目</b></div>
                <dl>
                    <dd class="lh26 font15">◆ 职业资格/执业资格考证：人力资源管理师、劳动关系协调师、注册建造师、消防工程师、造价工程师、注册会计师、执业药师\护士\临床医师。</dd>
                    <dd class="lh26 font15">◆ 职称教育：专业技术人员继续教育、经济师职称教育。</dd>
                    <dd class="lh26 font15">◆ 学历提升：留学美国密苏里州立大学MBA项目、MBA\MPA\MPAcc\MTA\MEM考前培训、全国重点院校大专/本科学历提升教育。</dd>
                    <dd class="lh26 font15">◆ 公开课：人力资源管理、企业内部讲师训练、员工职业素养、市场营销、心理学、企业通用管理技能。</dd>
                    <dd class="lh26 font15">◆ 企业内训：开展单课题、项目式、微咨询等定制化内训。</dd>
                    <dd class="lh26 font15">◆ 政府委托培训：党建专题、时政热点、专业能力提升等。</dd>
                    <dd class="lh26 font15">◆ 公益培训：线上“人才学院”，线下公益讲坛、HR经理人沙龙、才智大讲堂</dd>
                </dl>

                <div class="font15 lh50"><b>培训师资</b></div>
                <div class="lh26 font15 pb-10">
                    集合大量国内外优秀讲师，与国内众多知名培训机构、知名高校以及厦门本土优秀机构，建立战略合作伙伴关系，在人力资源管理、企业管理、内训师培养、人才梯队建设、品牌管理、职业素养等专业领域拥有强大师资群。
                </div>
                <div class="text-center"><img src="../../static/images/007.jpg" alt="" class="img-responsive"></div>
                <div class="font15 lh50"><b>服务过的客户：</b></div>
                <p>机关事业单位：厦门市委组织部、厦门人力资源和社会保障局、厦门市场监督管理局、厦门自贸区管委会等</p>
                <p>教育系统：厦门大学、集美大学、厦门理工学院、嘉庚学院等</p>
                <p>卫生系统：厦门市疾控中心、厦门大学附属第一医院、复旦大学附属中山医院等</p>
                <p>金融机构：厦门银监会、中国人民银行厦门分行、农商银行等</p>
                <p>大型企业：ABB、COSCO、厦门航空、厦门集装箱码头集团、厦门信息集团、厦门市政集团、漳州招商局、SM城市广场、蒙发利集团、鼎丰集团等</p>
            </div>
            <div v-if="names == 4">
                <p class="font15 lh26">◆
                    公司发挥在人力资源服务方面的优势和深厚的专业底蕴，为政府机关、企事业单位提供人力资源咨询、委托招聘、人事管理外包、业务流程外包、档案整理等人力资源外包服务。帮助客户实现人力资源高效运营，有效解决招人难、人岗不匹配、用工机制不灵活等一系列难题。
                </p>
                <div class="text-center">
                    <img src="../../static/images/015.jpg" class="img-responsive" alt="">
                </div>
                <div class="font15 lh50"><b>部分服务案例</b></div>
                <dl>
                    <dd class="font15 lh26">◆ 受厦门市公安局委托，公开招聘辅警人员</dd>
                    <dd class="font15 lh26">◆ 为厦门市医疗保障基金管理中心提供人员外包服务</dd>
                    <dd class="font15 lh26">◆ 为锐珂(厦门)医疗器材有限公司提供人事代理服务</dd>
                    <dd class="font15 lh26">◆ 为厦门市湖里区劳动人事争议仲裁院提供档案整理服务</dd>
                </dl>
            </div>
            <div v-if="names == 5">
                <div class="pt-30 pb-15 lh26 font15">
                    依托公司强大的人力资源、丰富的信息渠道，秉承“诚信为上、服务为本”的理念，以专业的服务水平致力于为各政府机关、企事业单位引进各类人才。
                </div>
                <div class="text-center pb-20" style="display: none;"><img src="../../static/images/016.jpg"
                                                                           class="img-responsive" alt="">
                </div>

                <div class="font15 lh50"><b>主要项目</b></div>
                <p class="font15">网络招聘 、校园招聘、委托招聘、高端人才寻访</p>
                <div class="font15 lh50"><b>我们的优势：</b></div>
                <p class="font15">◆ 为企业量身打造一条龙的人力资源解决方案</p>
                <p class="font15">◆ 专业的顾问式服务，为企业推荐合适的人才</p>
                <p class="font15">◆ 专业的人才招聘，人才测评团队</p>
                <p class="font15">◆ 全方位人才资源提供</p>

                <div class="font15 lh50"><b>部分服务案例：</b></div>
                <p class="font15">受厦门市公安局委托，公开招聘辅警人员</p>

            </div>

            <div class="modal fade b-example-modal-lg" id="modal-id1">
                <div class="modal-dialog modal-lg" :style="modalW">
                    <div class="modal-content">
                        <div class="modal-header">
                            <button type="button" class="close" data-dismiss="modal" aria-hidden="true">&times;</button>
                            <h4 class="modal-title"></h4>
                        </div>
                        <div class="pl-15 pr-15 pb-20 pt-20">
                            <div class="modal-body" :style="modalH">
                                <div class="clearfix font15 lh26 text-center pb-20"><b>快速完成翔安区教育集团非在编教师派遣工作</b></div>
                                <div class="clearfix font14 lh26">
                                    <p class="text-it">
                                        随着翔安区不断发展，人口数量逐年增多，为有效地促进翔安教育发展，补充师资短板，2017年翔安区政府率先成立翔安区教育集团。集团成立初期，招聘工作尤为重要，需快速落实教师招聘工作。</p>
                                    <p><b>挑战：</b></p>
                                    <p>翔安区中小学、幼儿园非在编教师需求量大，到岗及时性要求高，用工时限灵活性大。</p>
                                    <p>翔安区各所学校对于非在编教师的绩效考核标准不一致，且需满足翔安区教育局经费相关政策要求。</p>
                                    <p class="font16 pt-20"><b>方案：</b></p>
                                    <p>
                                        我司对翔安区非在编教师需求进行分析，人才派遣方式是翔安区教育集团快速补充非在编教师需求的最佳选择。2017年9月与翔安教育集团及翔安区各中小学签订人才派遣合作协议，开展人才派遣战略合作。</p>
                                    <p>一是通过厦门人才网醒目位置免费公开发布招聘简章，协助翔安区教育集团招聘满足要求的教师。</p>
                                    <p>
                                        二是按照翔安区教育局对非在编教师经费的相关规定，结合各学校的绩效与考核标准，进行合理测算，建立翔安区非在编教师薪酬激励机制，确保每位编外教师根据自身所在岗位与承担的工作强度不用，能够获取应得的报酬。</p>
                                    <p>三是规范化管理非在编教师，为其核算工资并准时下发，按时交纳社医保与公积金，及时申报个税，妥善处理工伤等突发事故，确实做到用工合法合规。</p>
                                    <p>四是积极响应厦门市人才引进政策，协助满足条件的教师办理工作登记，毕业生就业报到，人事调动及落户等入厦手续。</p>
                                    <p class="font16 pt-20"><b>成效：</b></p>
                                    <p>截至2018年12月，我司已为翔安区19家中小学派遣近2000名非在编教师，均为各学科科任教师。</p>
                                    <p>在我司派遣方案实施下，深受翔安区教育集团好评，非编教师满意度有效提高，增强了非编教师的归属感，稳定性大幅度提高。</p>
                                </div>
                            </div>
                        </div>

                    </div>
                </div>
            </div>
            <div class="modal fade b-example-modal-lg" id="modal-id2">
                <div class="modal-dialog modal-lg" :style="modalW">
                    <div class="modal-content">
                        <div class="modal-header">
                            <button type="button" class="close" data-dismiss="modal" aria-hidden="true">&times;</button>
                            <h4 class="modal-title"></h4>
                        </div>
                        <div class="pl-15 pr-15 pb-20 pt-20">
                            <div class="modal-body" :style="modalHH">
                                <div class="clearfix font15 text-center lh26 pb-20"><b>厦门高新人才开发有限公司被派遣人员管理办法</b></div>
                                <div class="clearfix font14 lh26">
                                    <p><b>第一章 总则</b></p>
                                    <p>第一条
                                        根据《中华人民共和国劳动法》、《中华人民共和国劳动合同法》及相关法律、法规、规章和政策规定，为了加强对公司被派遣人员的管理，更好地为用工单位服务，建立和谐的劳务关系，使人才(劳务)派遣工作合法化、规范化、制度化，制定本办法。</p>
                                    <p>第二条 本办法所称公司是指厦门高新人才开发有限公司（以下简称“公司”）；用工单位是指委托公司派遣员工的单位。</p>
                                    <p>第三条
                                        被派遣人员的含义。本办法所称被派遣人员(含人才派遣、劳务派遣)是指与本公司建立劳动关系，签订了劳动合同，由本公司管理人事关系、员工档案、薪酬福利、缴纳社会保险费，并服从本公司派往指定用工单位从事相应工作的员工。公司实行人才(劳务)派遣后，用工单位与公司签订《人才(劳务)派遣协议》；公司与被派遣人员签订《劳动合同》；用工单位可与被派遣人员签订《上岗协议》，双方只有使用关系，没有聘用合同关系。</p>
                                    <p>第四条 本办法适用于与本公司签订劳动合同的被派遣人员。</p>
                                    <p><b>第二章 招聘与录用</b></p>
                                    <p>第五条 被派遣人员应具备以下基本录用条件：</p>
                                    <p>(一)具备良好的道德品质，身体健康，能适应工作需要；</p>
                                    <p>(二)具备与用工单位工作岗位要求相适应的学历、专业、技术、技能、工作经验及经历；</p>
                                    <p>(三)符合用工单位工作岗位的其他要求。</p>
                                    <p>第六条 被派遣人员如不符合上述录用条件，试用期内经用工单位退工，公司有权以试用不合格为理由予以辞退。</p>
                                    <p><b>第三章 劳动合同管理</b></p>
                                    <p>第七条 订立劳动合同，应当遵循合法、公平、平等自愿、协商一致、诚实信用的原则。双方签署劳动合同即视为双方就劳动合同条款约定内容达成一致认可。</p>
                                    <p>第八条 被派遣人员上岗前均应与公司签订劳动合同。劳动合同以书面形式订立，一式两份，公司执一份，被派遣人员本人执一份，具有同等法律效力。
                                        被派遣人员本人到公司签署劳动合同的，公司出具《被派遣人员报到单》，被派遣人员凭《被派遣人员报到单》到用工单位报到。</p>
                                    <p>第九条 根据公司生产(工作)需要，与被派遣人员约定劳动合同期限。试用期包含在劳动合同期限内。</p>
                                    <p>第十条
                                        被派遣人员按照用工单位的规定，参加用工单位组织的上岗培训，达到用工单位初步上岗条件后，方能上岗。满足初步上岗条件不等同于满足录用条件，用工单位仍有权对被派遣人员进行试用期考核。</p>
                                    <p>第十一条 公司与被派遣人员协商一致，可以续订劳动合同。续订的劳动合同期限、工作内容等由公司、用工单位及被派遣人员三方协商确定。</p>
                                    <p>第十二条 被派遣人员辞职，应提前三十日(试用期内提前三日)以书面形式通知公司和用工单位</p>
                                    <p>第十三条 有下列情形之一的，公司提前三十日以书面形式通知被派遣人员本人或者额外支付被派遣人员一个月工资后，可以解除劳动合同。</p>
                                    <p>(一)不能胜任工作，经过培训或者调整工作岗位，仍不能胜任工作的；</p>
                                    <p>(二)因患病或非因工负伤，在规定的医疗期满后不能从事原工作，也不能从事由用工单位另行安排工作的。</p>
                                    <p>第十四条
                                        若劳动合同订立时所依据的客观情况发生重大变化或遇到经济性裁员，致使劳动合同或派遣岗位无法继续履行，被派遣人员应与用工单位、派遣单位就变更、解除劳动合同或调整工作岗位进行协商，未能就上述内容达成协议的，公司有权在维持待遇的情况下为被派遣员工另行安排岗位，或在未派出期间按最低工资支付报酬。若员工不配合上述安排，公司有权解除劳动合同。</p>
                                    <p>第十五条
                                        被派遣人员应自觉遵守公司和用工单位的各项规章制度，服从用工单位的日常管理和工作安排。被派遣人员违反用工单位规章制度的，视为直接违反公司规章制度，公司有权据此直接依据用工单位规章制度对被派遣人员做出处分，乃至解除劳动合同。</p>

                                    <p><b>第四章 考勤制度</b></p>
                                    <p>第十六条
                                        被派遣人员应自觉遵守公司和用工单位的考勤制度。按规定时间上下班。被派遣人员未被派出期间，应按照公司考勤制度到指定地点进行考勤，不迟到、不早退，并遵守公司待岗管理安排。</p>
                                    <p>第十七条 被派遣人员晚于规定时间上班者视为迟到，早于规定时间下班者视为早退。考勤规定如下：</p>
                                    <p>(一)每次迟到或早退在30分钟以内的将受到口头警告；</p>
                                    <p>(二)一次迟到、早退或离岗在30分钟4小时的，按旷工0.5天处理；</p>
                                    <p>(三)一次迟到、早退或离岗在4小时至8小时的，视为旷工1天。</p>
                                    <p>第十八条
                                        被派遣人员实行国家规定的工作时间标准。因生产特点、工作特殊需要或职责范围的关系，无法按照标准工作时间衡量或需要机动作业的，采取不定时工作制。因工作性质特殊，需连续作业的，采取综合计算工时工作制。</p>
                                    <p>第十九条 因生产(工作)需要，必须加班的，由用工单位按加班审批程序确定加班事宜。</p>
                                    <p>第二十条 被派遣人员出现下列情况之一的按旷工处理:</p>
                                    <p>(一)拒不接受或不完成公司或用工单位安排的工作任务的；</p>
                                    <p>(二)迟到、早退，月累计3次按旷工1天处理；</p>
                                    <p>(三)未请假或请假未经批准而擅自离开工作岗位的；</p>
                                    <p>(四)未按规定办理请假手续或请假手续不完备的；</p>
                                    <p>(五)假期已满，既未继续办理请假手续，又不到岗上班的；</p>
                                    <p>(六)用工单位派出培训(包括内部培训和外培)擅自缺席的。</p>
                                    <p><b>第五章 请休假制度</b></p>
                                    <p>第二十一条 被派遣人员应自觉遵守并严格执行用工单位的请休假制度。被派遣人员未按公司或用工单位请假制度办理请假手续而未到岗的，一律按旷工处理。</p>
                                    <p>第二十二条 被派遣人员享有休假权，各类假期规定如下:</p>
                                    <p>（一）婚假:在本公司劳动合同履行期间办理结婚登记的被派遣人员，结婚登记后一年内可享有婚假15天，婚假需在结婚登记后一年内使用，逾期视作自动放弃。</p>
                                    <p>
                                        (二)产假、照顾假:符合计划生育政策女职工产假一律为158天(含产前休假)，如用工单位同意延长产假的，凭用工单位书面同意生育津贴之外的产假工资由用工单位承担，产假最长可延长为180天。配偶符合计划生育政策怀孕生产的，男方照顾假为15天。<br>
                                        女职工怀孕流产的，根据医疗保健部门的意见，适当给予休假。怀孕3个月以内流产的，假期为15天。怀孕3个月以上流产的，假期为42天。</p>
                                    <p>(三)丧假:被派遣人员直系亲属(父母、配偶、子女)死亡时，给予1-3天假期。</p>
                                    <p>（四）病假:被派遣人员患病或受伤的，经县(区)级以上医疗单位出具病假证明，并符合用工单位请假条件的，可请病、伤假，门诊患者每次病假一般不超过3天。</p>
                                    <p>
                                        （五)年休假:在本单位连续工作1年以上的，享受带薪年休假(以下简称年休假)，具体天数:累计工作已满1年不满10年的，年休假5天；已满10年不满20年的，年休假10天；已满20年的，年休假15天。具体实施办法，由用工单位根据生产、工作的具体情况，并考虑职工本人意愿，统筹安排。</p>
                                    <p>（六)事假:被派遣人员因私事需请假时，经个人申请，符合公司及用工单位请假流程及条件的，可请事假。</p>
                                    <p>1.事假应至少提前1天向用工单位递交书面申请，遇有紧急情况的，必须提供合理解释；</p>
                                    <p>2.事假不足4小时者计为半天，超过4小时不足8小时，计为1天；</p>
                                    <p>3.一年内事假一般不超过5天。当年有未休年休假的应先休年休假，再请事假</p>
                                    <p>(七)国家法定休假日按照国家规定执行。本规定如与用工单位相关规定不符，且用工单位规定不违反国家法律的，以用工单位规定为准。</p>
                                    <p>第二十三条
                                        被派遣人员请休假应按照用工单位程序履行。未经完成用工单位审批手续，员工不得擅自休假。用工单位根据生产、工作需要，有权决定是否批准员工请假。如经查实员工提供的证明、证件是虚假的、伪造的，或因被派遣人员未履行用工单位请假程序而擅自旷工，导致用工单位退工的，视为严重违反公司规章制度，公司有权与其解除劳动合同</p>
                                    <p><b>第六章 薪酬福利</b></p>
                                    <p>第二十四条
                                        公司委托用工单位根据本单位的生产经营特点和经济效益，参照当地劳动力市场价格以及政府有关规定，确定工资分配方式和工资水平(原则上不低于当地最低工资标准)</p>
                                    <p>第二十五条 公司执行国家有关社会保险的规定，依法为被派遣人员建立各项保险。</p>
                                    <p>第二十六条 被派遣人员因公培训期间的薪酬水平按照用工单位的相关规定执行。</p>
                                    <p>第二十七条 被派遣人员休婚假、丧假、病假、事假、产假、陪护假等工资待遇按法律法规及用工单位相关规定执。</p>
                                    <p>第二十八条 为了维护劳动者合法权益，公司有权监督用工单位是否已足额发放被派遣人的劳动报酬(包括但不限于工资、加班费)。</p>
                                    <p>第二十九条
                                        在劳动关系存续期间，被派遣人员如对其领取的报酬(包括但不限于工资、加班费)金额有异议的，应于当月报酬发放之日起7日内书面告知公司并书面说明理由，由公司与用工单位进一步核实，经核实确有出入的，在其本人下月工资中补齐。</p>
                                    <p>第三十条
                                        被派遣人员于当月报酬发放之日起7日内未向公司书面提出异议并书面说明理由的，视为对当月报酬(包括但不限于工资、加班费)金额没有异议，公司不再就其报酬(包括但不限于工资、加班费)的不足额支付承担责任。</p>
                                    <p><b>第七章 绩效管理</b></p>
                                    <p>第三十一条
                                        为了建立有效的激励和约束机制，充分调动被派遣人员的积极性和创造性，提高被派遣人员的绩效，公司及用工单位均有权对被派遣人员实行绩效考核。绩效考核分为试用期考核、月(季)度考核、年度考核及专项或临时考核等。</p>
                                    <p>第三十二条
                                        用工单位根据掌握被派遣人员个人绩效计划执行情况及日常管理工作，按照绩效考核规定对被派遣人员在工作能力、工作态度、工作业绩等方面进行全面、客观的考核，并按照单位相关规定给予相应的奖惩，并报公司备案。</p>
                                    <p>第三十三条
                                        公司绩效考核等级分为优秀、良好、一般、有差距、不合格，用工单位绩效考核等级根据用工单位相关规定或制度进行区分。被派遣人员在用工单位期间考核按用工单位规定或制度执行，未被派出期间按本公司绩效考核规定执行。</p>
                                    <p>第三十四条 绩效考核结果作为被派遣人员劳动关系管理、培训与开发、绩效工资发放、岗位调整、评优评先、职称评定、职位晋升、解聘等方面的依据。</p>
                                    <p><b>第八章 工作礼仪</b></p>
                                    <p>第三十五条 被派遣人员在工作时间内应当仪表庄重，着装整齐，举止得体。</p>
                                    <p>第三十六条 仪表要求：</p>
                                    <p>（一）保持头发、面容整洁，发型文雅大方。不得染鲜艳彩发，男性不得留长发、大鬓角、剃光头或蓄胡须；</p>
                                    <p>（二）不得纹身，不得化浓妆；</p>
                                    <p>（三）遵守用工单位的仪表要求。</p>
                                    <p>第三十七条 着装要求：</p>
                                    <p>（一）工作时间按规定统一佩戴工作牌(用工单位无要求的除外)；</p>
                                    <p>（二）不得穿着与用工单位整体氛围不符的服装，不得佩戴夸张的首饰饰物。如果有统一着装要求，工作时间应穿规定服装；</p>
                                    <p>（三)遵守用工单位其他着装要求。</p>
                                    <p>第三十八条 举止要求：</p>
                                    <p>（一）语言文明，态度和蔼，在工作中应使用普通话；</p>
                                    <p>（二）工作场所不得大声喧哗、嬉笑打闹；</p>
                                    <p>（三）不得随地吐痰、乱扔废弃物；</p>
                                    <p>（四）工作岗位上或工作时间(含工间休息时间)内不得饮酒，饮酒后不得进入工作场所，非吸烟区域内不得吸烟；</p>
                                    <p>（五)坐立行走应精神饱满，姿态端正；</p>
                                    <p>（六）不得有其他有损公司或用工单位形象和声誉的语言行为；</p>
                                    <p>（七）遵守用工单位其他举止要求。</p>
                                    <p><b>第九章 奖励</b></p>
                                    <p>第三十九条 对于有下列表现之一的被派遣人员，用工单位可按本单位的相关规定给予奖励或晋职。</p>
                                    <p>（一）在完成生产任务或者工作任务、提高服务质量等方面，做出显著成绩的；</p>
                                    <p>（二）在生产、科学研究、改善劳动条件等方面，有发明、技术改进或提出合理化建议，取得重大成果或者显著成绩；</p>
                                    <p>（三）在改进企业经营管理，提高经济效益方面做出显著成绩，对国家贡献较大的；</p>
                                    <p>（四）保护公共财产，防止或者挽救事故有功，使国家和人民利益免受重大损失的；</p>
                                    <p>（五）同坏人坏事作斗争，对维护正常的生产秩序和工作秩序、维护社会治安，有显著功绩；</p>
                                    <p>（六）维护财经纪律、抵制歪风邪气，事迹突出的；</p>
                                    <p>（七）一贯忠于职守积极负责，廉洁奉公，舍己为人，事迹突出的；</p>
                                    <p>（八)其他应当给予奖励的。</p>
                                    <p><b>第十章 处分</b></p>
                                    <p>第四十条 为确保被派遣人员工作表现符合公司和用工单位要求及为客户提供优质服务，维护用工单位正常的工作秩序，特制定纪律处分有关规定。
                                    <p>
                                    <p>第四十一条 根据被派遣人员违纪的程度和性质，公司对被派遣人员违纪的处分分为警告、严重警告和解除劳动合同。
                                    <p>
                                    <p>第四十二条 被派遣人员有下列违纪行为之一的，本公司有权给予警告处分：
                                    <p>
                                    <p>（一）违反公司或用工单位考勤制度的，如迟到或早退在30分钟以内，当月累计两次以上(含两次)，旷工0.5天等；
                                    <p>
                                    <p>（二）违反被派遣人员工作礼仪有关规定的，如随地吐痰，乱扔垃圾；不按要求佩戴或不适当佩戴证章；工作时间喧哗或追赶嬉戏；用不礼貌语言对待同事；
                                    <p>
                                    <p>（三）在上班时间做与工作无关的事情，违纪情节轻微的，如看小说、吃食物、听音乐(含广播等)、打私人电话、上与工作无关网站等；
                                    <p>
                                    <p>（四）工作时间内未经主管领导同意私自会见与工作无关的客人，或未经允许私带外来人员到用工单位参观；
                                    <p>
                                    <p>（五）不按规定程序和方法做好交接班，或不与同事合作的；丢失用工单位文件，未造成损失的；
                                    <p>
                                    <p>（六）不按照规定使用用工单位电脑的，如未经许可，使用他人电脑；在用工单位电脑上使用与工作无关的光盘或打游戏；未经主管领导同意，在用工单位电脑上使用非标准软件等；
                                    <p>
                                    <p>（七）不按规定使用用工单位各类设备，未造成损失的；
                                    <p>
                                    <p>（八）违反所在用工单位劳动管理细则、《员工手册》等规章制度中同等规定的；
                                    <p>
                                    <p>(九)其他情节类似行为。
                                    <p>
                                    <p>第四十三条 被派遣人员有下列违纪行为之一的，本公司有权给予严重警告处分：
                                    <p>
                                    <p>
                                        （一）违反公司或用工单位考勤制度较严重的，如连续旷工1天及以上，但不足3天；托人签到或代人签到；未经允许擅自离岗或离开用工单位；占用工作时间兼职或使用用工单位资源作为私用；在岗睡觉等；
                                    <p>
                                    <p>（二)违背或拒不执行用工单位主管领导的合理指示，如拒绝用工单位主管领导的工作分配，或未征得用工单位主管领导批准私自调班等；
                                    <p>
                                    <p>
                                        （三）扰乱工作秩序，如涂改、撕毁公告栏上的内容，散布谣言、发出虚假、诽谤言论，对员工、用工单位、供应商、客户造成负面影响；拒绝接受用工单位保安人员检查；在禁烟区吸烟等；
                                    <p>
                                    <p>（四）服务态度差，被顾客有效投诉的；
                                    <p>
                                    <p>
                                        （五）违反防火或有关安全生产规定，如不按规定穿带必要的安全防护用具；违规使用生产设备，或违规处理药品；发生事故不写日志、不报告主管或向上级提供假资料；酒后上岗或班中饮酒等；
                                    <p>
                                    <p>（六）在上班时间做与工作无关的事情，违纪情节较严重的，如看股票、网络聊天、玩游戏的；
                                    <p>
                                    <p>（七）行为不当，滥用职权，擅自挪用用工单位财物，造成用工单位或客尸经济损失人民币2000元以下的；
                                    <p>
                                    <p>（八）在间隔一年以内累计两次出现适用于警告的违纪行为；
                                    <p>
                                    <p>（九）违反所在用工单位劳动管理细则《员工手册》等规章制度中同等规定的；
                                    <p>
                                    <p>（十）其他情节类似的行为。
                                    <p>
                                    <p>第四十四条 被派遣人员有下列违纪行为之一的，属于严重违反用人单位的规章制度，本公司有权给予解除劳动合同处分：
                                    <p>
                                    <p>(一)连续旷工3天及以上或一年内累计旷工超过5天(含5天)的；
                                    <p>
                                    <p>(二)欺骗行为，如伪造或篡改公文(含证明、证件、证书、档案等)，伪造或隐瞒真实身份、学历、业绩、经历或其他公司要求提供的员工个人信息等；
                                    <p>
                                    <p>(三)偷盗用工单位或员工财物的，除解除劳动合同外，还须依据财产损失予以赔偿；
                                    <p>
                                    <p>(四)破坏用工单位设施设备，破坏用工单位财产、环境、服务或其他员工的财物；
                                    <p>
                                    <p>(五)行为不当，滥用职权，营私舞弊，给用工单位或客户造成经济损失达人民币2000元及以上；
                                    <p>
                                    <p>（六）有贪污、挪用公款或以权谋私行为的；
                                    <p>
                                    <p>（七）玩忽职守，违反技术操作规程和安全规程，或者违章指挥，造成事故，致使他人或单位人身、财产遭受损失的；
                                    <p>
                                    <p>（八)因个人行为引起纠纷，被新闻媒体披露，造成不良社会影响的；
                                    <p>
                                    <p>（九）泄露本公司或用工单位或其他单位秘密和重要资料的；
                                    <p>
                                    <p>（十)违反计划生育政策；
                                    <p>
                                    <p>(十一)无理取闹，聚众闹事，打架斗殴，影响生产秩序、工作秩序、生活秩序的；
                                    <p>
                                    <p>(十二)对其他员工进行性骚扰，或就某人的残疾、宗教信仰、种族或外貌取笑、歧视或作冒犯性动作，以及对其他员工进行恐吓或报复等；
                                    <p>
                                    <p>(十三)被依法追究刑事责任的，或被劳动教养，以及被公安机关处以行政拘留的；
                                    <p>
                                    <p> (十四)拒不配合进行工作交接的；
                                    <p>
                                    <p>(十五)累计两次触犯适用于严重警告处分的违纪行为，或触犯适用于严重警告处分的违纪行为后六个月内再次触犯适用于警告处分的违纪行为；
                                    <p>
                                    <p>（十六)违反所在用工单位劳动管理细则、《员工手册》等规章制度中同等或类似规定的；
                                    <p>
                                    <p>(十七)未经公司及用工单位同意，从事任何与公司或用工单位业务有关的商业活动的；
                                    <p>
                                    <p>（十八)在劳动关系未解除或终止的情况下，又去其他单位兼职的；
                                    <p>
                                    <p>(十九)其他情节类似的行为。
                                    <p>
                                    <p>第四十五条
                                        除上述规定外，被派遣人员违反用工单位规章制度及相关规定的，用工单位有权按照用工单位的制度规定对被派遣人员做出处罚。用工单位依据用工单位制度规定所做的处罚与本公司处罚具有同等效力。
                                    <p>
                                    <p>第四十六条
                                        用工单位对被派遣员工进行处罚，填写《被派遣人员违纪通知单》时应将处分决定通知违纪被派遣人员，被派遣人员本人应在《被派遣人员违纪通知单》上签字。如果员工拒绝在《被派遣人员违纪通知单》上签字，应有另两位证明人在场并由此证明人以文字描述这一拒绝事实并签名，只要有用工单位主管和证明人签字证明送达，此处分决定仍然有效。<br>
                                        如员工拒绝签字，公司或用工单位应将处分决定通知工会。《派遣人员违纪通知单》正本由用工单位保留，存入保管的被派遣人员工作档案。如涉及退工或与被派遣员工解除劳动合同的，用工单位主管填写《被派遣人员离职办理单》并将完整辅助资料如《被派遣人员违纪通知单》等的复印件送公司，进入公司解聘程序。<br>
                                        如果被派遣人员对最终处理决定不满，可以按照被派遣人员申诉程序进行申诉。<br>
                                        由于被派遣人员的违纪行为给用工单位或公司造成经济损失，除了纪律处分之外，违纪被派遣人员还应赔偿用工单位或公司经济损失。如果被派遣人员拒绝赔偿，公司将有权从违纪被派遣人员奖金，福利和工资中扣除。<br>
                                        用工单位应将所有书面记录文件存入被派遣人员工作档案，公司亦保留将记录文件存被派遣人员个人档案的权利。</p>
                                    <p><b>第十一章 工伤管理</b></p>
                                    <p>第四十七条 公司按国家政策规定为所有被派遣人员办理工伤保险。</p>
                                    <p>第四十八条 被派遣人员发生工伤事故，应在2个工作日内(重大事故应在24小时内)报告派遣单位及公司。</p>
                                    <p>第四十九条 工伤被派遣人员按劳动部门要求提供工伤认定所需材料，公司自事故伤害发生之日起三十日内提出工伤认定。</p>
                                    <p>第五十条 工伤被派遣人员根据《工伤保险条例》享受有关工伤保险待遇。</p>
                                    <p>第五十一条
                                        工伤被派遣人员应当在工伤协议医疗机构就医(紧急处置除外)，工伤医疗费不要用医疗IC卡结算，符合规定情形的工伤住院医疗费可申请由社保机构和协议医疗机构统一结算。</p>
                                    <p><b>第十二章 档案和户口管理</b></p>
                                    <p>第五十二条 公司委托厦门市人才服务中心管理被派遣人员人事档案。</p>
                                    <p>第五十三条 符合厦门市接收条件的被派遣人员，经用工单位同意我公司可以协助办理人事关系及户口接收手续。</p>
                                    <p>第五十四条 人事档案内如缺少正常调转所必需的材料，由本人向原存档单位补齐后再移交。</p>
                                    <p>第五十五条
                                        凡提供假档案、假文凭、假职称、假证明、假文件(包括《劳动合同》、入职登记表)等虚假材料者或让他人为代签名的，一经发现则视为严重违反公司劳动纪律，公司有权解除劳动合同，且不支付任何补偿或赔偿。</p>
                                    <p>第五十六条 被派遣员工如符合本市落户条件的，可自行办理户口迁入事宜</p>
                                    <p>第五十七条
                                        被派遣人员与公司的劳动合同中止、解除和终止后，应在规定时间内结清各项费用并在规定时间内将存放于公司名下的户口、组织关系、档案等按规定转出，凡非公司原因转出不及时的，个人须承担全部责任和费用。</p>
                                    <p><b>第十三章 其它</b></p>
                                    <p>第五十八条 被派遣人员可自愿参加用工单位的工会组织。</p>
                                    <p>第五十九条 被派遣人员的党组织关系可由公司或者由公司委托用工单位管理，被派遣人员有权参与公司或者用工单位相关组织开展的各项活动</p>
                                    <p>第六十条 被派遣人员的计划生育按照国家有关规定由用工单位负责管理。被派遣人员应遵守国家和地方有关计划生育政策，如有违规违纪行为，公司可随时解除劳动合同。</p>
                                    <p>第六十一条
                                        被派遣人员符合条件的，可以参加专业技术职务任职资格的确认、评审、考试，考核工作由用工单位负责，公司给予必要的协助。申报材料一般由本人报送，费用由本人承担。</p>
                                    <p>第六十二条 公司建立健全各项规章制度，配合本办法提出具体的实施细则。</p>
                                    <p><b>第十四章 附则</b></p>
                                    <p>第六十三条 本办法如与国家有关法律法规和上级文件相抵触的，按国家有关法律法规和上级文件规定执行。</p>
                                    <p>第六十四条 本办法由公司负责解释。</p>
                                    <p>第六十五条 本办法自印发之日起执行。</p>
                                    <p class="text-right">厦门高新人才开发有限公司<br>2016年4月颁行</p>
                                    <h4 class="text-center"><b>签收单</b></h4>
                                    <p>兹收到《厦门高新人才开发有限公司被派遣人员管理办法》一册，共十四章，六十五条，全册共 页。本人已阅读明白，愿意遵守，并接受此管理办法的全部内容。</p>
                                    <p>员工签名:</p>
                                    <p>身份证号:</p>
                                    <p>签收时间：</p>
                                    <h4 class="text-center"><b>被派遣人员入职须提供的材料</b></h4>
                                    <p>1.身份证:复印件2份；<br>
                                        2.毕业证书:中专及高中以上学历需提供毕业证书复印件1份，初中学历无须提供；<br>
                                        3.工资卡:本人本市建设银行银联标识卡复印件2份，将卡号在空白处抄写一遍，并签名；<br>
                                        4.体检报告:市级医院出具的体检结论单(项目按招工体检要求)，要求加盖医院公章，提交原件；或健康证提交复印件并由用工单位提供原件自行保管的证明；<br>
                                        5.近期一寸正面彩色白底免冠照片2张:须着深色有领外衣，露两耳，符合二代身份证办理要求；张贴于表格处；<br>
                                        6、本市员工须提供全国统一样式《就业失业创业证》：本市应届毕业生带户口本、身份证、毕业证、正面2寸免冠相片2张到户口所在地街道劳动保障事务所办理；外来员工须提供居住证复印件，如未能及时提供请提交相关证明；<br>
                                        7.住房公积金:已办理过住房公积金的到原单位公积金开户银行将公积金转入“厦门高新人才开发有限公司”在建行厦门市湖滨北支行，公积金帐号:5150010205000700261；<br>
                                        8.社会保险:原个人缴费的应到区地税办理社保停保手续，再到社会保险中心办理医保退款手续；原单位缴费的应及时办理减退手续；已参保未办卡人员如需申办社会保障卡，须在身份证复印件张贴一张一寸白底证件照并特别说明未办卡；<br>
                                        9.毕业生接收:
                                        公司可协助未就业毕业生(本市户口中专以上学历，非本市户口本科以上学历)办理就业审批手续可落户厦门（须员工自行寻找自己厦门市户口亲朋好友挂靠）(毕业生落户后或通过其他渠道落户须及时提供就业创业证及户口页复印后提交高新公司进行外来转本市)；根据审批办法，须提供毕业生推荐表原件、报到证、毕业证等材料；<br>10.其它应提供的材料:以上材料未标明复印件的请提供原件，复印件采用A4规格
                                    </p>
                                </div>
                            </div>
                        </div>
                        <div class="modal-footer" style="text-align:left;background:#f6f6f6;padding:15px 30px 0 30px;">
                            <dl>
                                <dd class="pb-10"><span class="c007">被派遣人员情况登记表</span><a
                                        href="../../static/file/DispatchedPersonnel.rar"
                                        class="btn btn-primary btn-smm btn-round ml-10" role="button"
                                        download="派遣人员入职登记表.rar">附件下载</a></dd>
                                <dd class="pb-10"><span class="c007">变更协议</span><a
                                        href="../../static/file/ChangeAgreement.rar"
                                        class="btn btn-primary btn-smm btn-round ml-10" role="button"
                                        download="变更协议.rar">附件下载</a></dd>
                                <dd><span class="c007">确认表</span><a href="../../static/file/ConfirmationForm.rar"
                                                                    class="btn btn-primary btn-smm btn-round ml-10"
                                                                    role="button" download="确认表.rar">附件下载</a></dd>
                            </dl>
                        </div>
                    </div>
                </div>
            </div>

        </div>
        <gallery :swiperSlides="img" v-if="galleryShow" @close="headleGalleryClose"/>
    </div>
</template>

<script>
	import request from "@/assets/js/request"
	import Gallery from "@/components/Gallery"

	export default {
		name: "Business",
		data () {
			return {
				names: "detail3",
				title: "",
				modalW: "",
				modalH: "",
				modalHH: "",
				data: "",
				galleryShow: false,
				img: []
			}
		},
		mounted: function () {
			let that = this
			let names = that.$route.name || "detail3"
			that.names = names
			that.setTitle(names)
			that.$nextTick(() => {
				that.modalW = "width:" + ($(window).width() - 60) / 100 + "rem"
				that.modalH = "height:" + ($(window).height() - 280) / 100 + "rem; overflow-y:auto;"
				that.modalHH = "height:" + ($(window).height() - 280 - 150) / 100 + "rem; overflow-y:auto;"
				$(window).on("resize load", function () {
					that.modalW = "width:" + ($(window).width() - 60) / 100 + "rem"
					that.modalH = "height:" + ($(window).height() - 280) / 100 + "rem; overflow-y:auto;"
					that.modalHH = "height:" + ($(window).height() - 280 - 150) / 100 + "rem; overflow-y:auto;"
				})
				$(document).on("click", ".content img", function () {
					that.headleGalleryClick()
				})
			})
		},
		methods: {
			getInfo (names) {
				let self = this
				let arr = []
				request.getRequest("GetBusinessinfo", {name: names}).then(res => {
					self.data = res.Data
					setTimeout(function () {
						$(".content img").each(function () {
							arr.push($(this).attr("src"))
						})
						self.img = arr
					}, 1000)
				})
			},
			setTitle (names) {
				switch (names) {
					case "detail1":
						this.title = "人才派遣"
						break
					case "detail2":
						this.title = "考试测评"
						break
					case "detail3":
						this.title = "培训咨询"
						break
					case "detail4":
						this.title = "人力资源服务外包"
						break
					case "detail5":
						this.title = "猎头服务"
						break
				}
				if (this.title === "人力资源服务外包") {
					this.getInfo("人力资源外包服务")
				} else {
					this.getInfo(this.title)
				}

			},
			headleGalleryClick () {
				this.galleryShow = true
			},
			headleGalleryClose () {
				this.galleryShow = false
			}
		},
		components: {
			Gallery
		},
		watch: {
			$route (to, from) {
				let names = to.name
				this.names = names
				this.setTitle(names)
			}
		}
	}
</script>

<style scoped>

</style>